archlinux-keyring
aws-cli-v2
base-devel
clojure
discord
docker
docker-compose
emacs
fd
fzf
git
git-completion
git-lfs
hunspell
hunspell-en_gb
hunspell-en_us
intellij-idea-community-edition
java-runtime-common
jdk11-openjdk
jdk17-openjdk
jdk21-openjdk
jq
keybase-gui
kotlin
leiningen
manjaro-downgrade
maven
nordic-theme
noto-fonts-emoji
npm
papirus-icon-theme
peek
ripgrep
rlwrap
rofi
sbcl
shutter
signal-desktop
the_silver_searcher
vim
yarn
yay
yourkit
